[
    {"firstquestion": "Διάβασε το παρακάτω κείμενο",
    "section": 2,
    "level": 1,
    "exercise": 1,
    "textdata": "Πηγαίνοντας με το λεωφορείο να επισκεφτώ την αδερφή μου που είχε κάνει μια εγχείρηση πέρασα\n μπροστά από το τετράγωνο που βρισκόταν το εργοστάσιο στο οποίο δούλευε η μητέρα μου. Το\n εργοστάσιο κατασκεύαζε πλυντήρια. Είναι πολύ χρήσιμο να υπάρχει ένα πλυντήριο στο σπίτι.\n Στο νοσοκομείο λοιπόν, μέσα στο δωμάτιο, υπήρχε μια τηλεόραση που έδειχνε ντοκιμαντέρ\n για τις πεταλούδες, τις νυχτερίδες και τα σαλιγκάρια. Κατά τη διάρκειά του, έπαιξαν\n πολλές διαφημίσεις για γάλατα και αυτοκίνητα. Το αποτέλεσμα ήταν να διακόπτεται συνεχώς\n η εκπομπή και να χάνεται το ενδιαφέρον μας. Όταν η νοσοκόμα ήρθε για να βάλει θερμόμετρο,\n έφεραν και το φαγητό, κοτόπουλο με μανιτάρια. Η αδερφή μου αποφάσισε να αλλάξει κανάλι, το\n οποίο έπαιζε ένα ντοκιμαντέρ για την ιστορία και τον τρόπο κατασκευής της μαριονέτας.\n Τελικά, εκνευρισμένη, έκλεισε την τηλεόραση για να ασχοληθεί με το φαγητό της. Την\n αποχαιρέτησα και έφυγα για να προλάβω το τελευταίο λεωφορείο. Στην επιστροφή μου, η\n διαδρομή μου φαινόταν πιο όμορφη. Πέρασα απ’έξω από το συντριβάνι.\n Η βάση του ήταν κατασκευασμένη από γρανίτη, υλικό που θυμίζει το λίθο με τον οποίο\n κατασκεύαζαν οι προϊστορικοί άνθρωποι τα εργαλεία τους.",
    "secondquestion":"Διάβασε τις παρακάτω λέξεις",
    "redwords": ["λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "χορτα"]
    },
    {"firstquestion": "Διάβασε το παρακάτω κείμενο",
    "section": 2,
    "level": 1,
    "exercise": 2,
    "textdata": "Στη δροσιά ενός ίσκιου, μια ζέβρα είχε σταθεί για λίγο. Δεν ξέρω πότε ήρθε στον κήπο των\n ζώων που πάω, αλλά νιώθω χαρά που την κοιτώ. Μου είπε η νονά μου έναν μύθο για αυτήν. Είναι\n μια ζέβρα που δεν είναι όμοια με τις άλλες και τη λένε Κούμπα.\n Η Κούμπα έχει τις μισές ρίγες από τις άλλες ζέβρες. Γυρνά όλον τον κόσμο για να της πουν\n πού θα βρει το λάκκο που λέει ο θρύλος ότι οι πρώτες ζέβρες πήραν τις ρίγες τους. Δείχνει το\n βλέμμα της θλίψη και ένα δάκρυ στάζει από το μάτι της.\n Ο ήχος από τις οπλές της που χτυπούν τη γη κάνει τις μύγες και τις σφίγγες που την\n τσιμπούν να πετούν με τρόμο. Οι τίγρεις όμως την κοιτούν για λεία. Μασά χλωρά κουκιά και\n φτύνει τα τσόφλια τους. O λαιμός της, με τις άσπρες και μαύρες ρίγες γέρνει προς τα κάτω.",
    "secondquestion":"Διάβασε τις παρακάτω λέξεις",
    "redwords": ["λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "χορτα"]
    },
    {"firstquestion": "Διάβασε το παρακάτω κείμενο",
    "section": 2,
    "level": 1,
    "exercise": 3,
    "textdata": "Κάθε μέρα περνώ μια βόλτα από τον κήπο των ζώων. Αυτός ο κήπος είναι μικρός, αλλά έχει\n σπάνια άγρια ζώα. Έχει πολλά φυτά και δέντρα και σε αυτόν βρίσκουν τροφή και νερό τα ζώα.\n Τα ζώα που για ώρες κοιτώ, είναι οι τίγρεις και οι ζέβρες.\n Για να θρέψει όλα τα ζώα, θέλει κανείς πολύ χρήμα και πολύ χρόνο. Ακόμα και για να πλυθούν\n τα κλουβιά θέλει πολλή ώρα και πολύ νερό. Νιώθω λύπη όταν τα παιδιά ρίχνουν στα ζώα\n φλούδες για να φάνε και τα κλωτσούν, ή όταν πάνε να κρυφθούν τα τραβούν.\n Εκεί που είναι οι φωλιές των άγριων φιδιών, φτιάξαν έναν πολύ ωραίο φράκτη. Στα κλουβιά,\n τους μήνες του θέρους λιώνουν απ’τη ζέστη, και τους μήνες του ψύχους κρυώνουν φρικτά.\n Καμιά φορά ρωτώ από ποιές ζούγκλες τα πήραν και αν θα ήταν πιο καλή η ζωή τους πίσω σε αυτές.",
    "secondquestion":"Διάβασε τις παρακάτω λέξεις",
    "redwords": ["λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "ντοκιμαντέρ", "ενδιαφέρον", "λεωφορείο", "εγχείρηση", "κατασκεύαζε", "ντοκιμαντέρ", "ενδιαφέρον", "χορτα"]
    }
]